买卖股票要抓住当前的主要矛盾，比如说贸易战等等 要尽量地往热点上靠

2018年6月19日股票池
中兴通讯
盛隆科技
奥飞数据
数据港

中兴通讯如果下跌超过6个跌停板，我觉得很有诱惑力
盛隆科技是创业板股票，这段时间创业板跌得最凶，这个股票前期连续几个涨停板，但是接着就是大幅下跌，如果创业板反弹，或者
进一步大幅度反弹至中级行情，凭借之前的妖股记忆加上超跌，那么行情可以期待
奥飞数据和数据港主要原因是现在大数据时代，对数据存储中心的需求很大，是未来的方向，尤其是数据港，质地更好，奥飞数据的
加分项是次新股。

2018年6月19日Ping：
基调：股市击破3000点，击破所有股民的心理防线；6/20开始暂停IPO（谣言）；中美贸易战其实很严重；摩根士丹利下调中国指数
上海股市跌破3000点，即使日后几天反弹到3000点以上，那么还是会继续跌倒3000点以下，甚至可能跌倒2638点的股灾底。
因为之前3000点的底大家都以为是坚不可摧的，但是还是在“贸易战”的影响下轻松跌破3000点，一旦心理防线崩了，那么日后
发生什么都是有可能的。所以至少在7月前什么都不要动，耐心一点或许可以等到世界杯结束之后。

我觉得现在所有人都在等待一个反弹，但是大家现在都没有让股市反弹的理由。或许这一句“五穷六绝七翻身”就是最好的理由。
起码这句话给了所有人一致的期待。但是反弹中最怕人心不稳，所以还需要一个稳定的政治环境，最好反弹之前“贸易战”的事情
能够解决，起码要稳定下来。解决一件大事绝不是短时间就可以的，所以要耐心耐心。

跌吧跌吧，但是管住手，第一，“贸易战”没有解决之前，股市就存在风险
我本以为7月就可以抢入，但是今天摩根士丹利大幅调低中国股市，但是现在把买入时间最早调到世界杯结束之时，但是风险还是很大，
贸易战和金融展同时打响，管住手，看好戏，谁叫中国政府老是大权独揽
