0：资金才是影响股市的最大的因素：没有无缘无故的上涨，却有无缘无故的下跌

1：
唱空者头头是道，看多者占斩钉截铁，光看消息会迷失，光凭消息会破产。　　
凡事要看其本质，凡市要炒大势。　　
分享一下：　　
06.07年股市大涨，08年股市大跌的原因。　　
首先要了解股市，股市是一个资金推动型的市场。不断的有人出高价买股，这样才会一路上涨，水涨船高，所以需要大量资金来运作。接着我们看时间+事件。
0607的牛市我们称为998牛市，产生牛市前的最低点是998。有人说破1000产生了牛市，这是完全没有道理的。05年以前那那波大熊市是因为宣布国有股减持造成的，
大家蜂拥而逃。而到了05年大概5月份的时候吧，国家出了一条政策，允许保险资金在二级市场买卖股票，其中包含了社保基金，随后用了1年时间的准备，准备了什
么？其实就是在建仓。为什么要买足，因为要股改，股权分置改革。这一行为成为了导火索，快速引发了行情，然后在资金不停的追捧下，造成2年的牛市。在股改信
息发出以后，同意QFII进入中国股市。很多人以为让外国人抄了中国的底，其实错了，QFII从审批到购买股票需要很长的时候，等他们进场的时候早就是牛市了，谁
抄底了？很明确社保基金。其实这轮牛市到07年的5月30日就差不多结束了。
在530之前~货币政策已经出现了重大的转折，国家开始调高存款准备金率，这以调整意味着整个市场将要开始缺钱，逐步减少市场上的流通货币总量。而530是熊市导
火索，明确的信号。为什么530以后大盘还在涨？因为要撤庄。因为庄家还没有完全退出，包括社保基金。社保基金是在530附近开始减仓的。
530以后出现的最多的词汇就是28现象以及市盈率，为什么？1拉起大盘股票，造成盘面很好的假象，小盘股开始撤资。2讲市盈率让大家购买大盘股，那个时候市盈率
大盘股很低。所以散户都在那个时候被忽悠进去，然后深套。随着准备金率的进一步跳空，市场资金不足的现象越来越严重，接着就开始大跌。

3：
次数	调整时间	存款	贷款	次日沪指表现
22	15年8月25日	↓0.25%	↓0.25%	——
21	15年6月27日	↓0.25%	↓0.25%	↓3.34%
20	15年5月10日	↓0.25%	↓0.25%	↑3.05%
19	15年2月28日	↓0.25%	↓0.25%	↑0.78%
18	14年11月22日	↓0.25%	↓0.4%	  ↑1.85%
17	12年7月6日	  ↓0.25%	↓0.25%	↑1.01%
16	12年6月8日	  ↓0.25%	↓0.25%	↑1.07%
15	11年7月6日	  ↑0.25%	↑0.25%	↓0.58%
14	11年4月5日  	↑0.25%	↑0.25%	↑1.14%
13	11年2月9日  	↑0.25%	↑0.25%	↓0.89%
12	10年12月   	↑0.25%	↑0.25%	↓1.90%
11	10年12月	  ↑0.25%	↑0.25%	↑0.07%
10	08年12月23日	↓0.27%	↓0.27%	↓1.76%
9	08年11月27日 	↓1.08%	↓1.08%	↓2.44%
8	08年10月30日 	↓0.27%	↓0.27%	↓1.97%
7	08年10月09日 	↓0.27%	↓0.27%	↓3.57%
6	08年9月16日		↓0.27%	↓2.90%
5	07年12月20日	  ↑0.27%	↑0.18%	↑1.15%
4	07年09月15日	  ↑0.27%	↑0.27%	↑2.06%
3	07年08月22日	  ↑0.27%	↑0.27%	↑1.05%
2	07年07月20日	  ↑0.27%	↑0.27%	↑3.81%
1	07年05月19日	  ↑0.27%	↑0.18%	↑1.04%

资金才是影响股市的最大因素！其次是人心！
资金有两个很好的去处，一个是股市，一个是房地产。目前虽然不断降息，但是大部分资金已经跑去房地产，而且人心只是处于半稳定状态。
历次降准股市影响
             
 2015.04.19  降准 深证成指下跌1.64%
 2015.02.04  降准 深证成指下跌0.46
 2012.05.12  降准 深证成指下跌1.16
 2012.02.18  降准 深证成指上涨0.04
 2011.11.30  降准 深证成指上涨2.32
 2011.06.14  升准 深证成指下跌0.99
 2011.05.12  升准 深证成指上涨0.77
 2011.04.17  升准 深证成指上涨0.27
 2011.03.18  升准 深证成指下跌0.62
 2011.02.18  升准 深证成指上涨2.06
 2011.01.14  升准 深证成指下跌4.55
 2010.12.10  升准 深证成指上涨3.57
 2010.11.19  升准 深证成指上涨0.06
 2010.19.10  升准 深证成指下跌0.15
 2010.05.02  升准 深证成指下跌1.81
 2010.02.12  升准 深证成指下跌0.74
 2010.02.12  升准 深证成指下跌2.73
 2008.12.22  升准 深证成指下跌4.69
 2008.11.26  降准 深证成指上涨2.30
  
4：
衡量市场的资金紧缺宽裕程度---上海银行间同业拆放利率：
![none](http://www.shibor.org/shibor/web/ShiborJPG.jsp)
在熊市中，银行拆借利率走低，股市不一定会上涨，因为还有其他因素在影响资金进入股市，但是银行拆借利率走高，资金紧张，股市肯定会下跌。

5：
找到中级下跌后的各种走势的情况和原因
历史上的走势 特别注意巨幅下跌
-1 ：2007-10-12---2007-11-30   从19600---到15300    下跌了  21.93%
-2 ：2007-11-30---2008-01-11   从15300---到19219    上涨了  25.61%
-3 ：2007-11-30---2008-04-18   从19219---到10580    下跌了  44.95%
-4 ：2008-04-18---2008-05-09   从10580---到13880    上涨了  31.19%
-5 ：2008-05-09---2008-06-20   从13880---到8888     下跌了  35.38%
-6 ：2008-06-20---2008-07-11   从8888--- 到10470    上涨了  17.79%
-7 ：2008-07-11---2008-11-07   从10470---到5753     下跌了  45.05%
-8 ：2008-11-07---2008-12-19   从5753-- -到7435     上涨了  29.23%
-9 ：2008-12-19---2008-12-31   从7435--- 到6489     下跌了  12.72%
-10：2008-12-31---2009-02-13   从6489---到8628      上涨了  32.96%
-11：2009-02-13---2009-02-27   从8628---到7608      下跌了  11.80%
-12：2009-02-27---2009-07-31   从7608---到13670     上涨了   79.67%
-13：2009-07-31---2009-09-04   从13670---到10387    下跌了  24.01%
-14：2009-09-04---2009-12-04   从10387---到13884    上涨了
-15：2009-12-04---2010-02-05   从13884---到
  

 








1 ：2015-06-15---2015-07-08   从18211---到10850   下跌了 40.42%    （17天） 熊市恐慌期，下跌无限:
2 ：2015-07-09---2015-07-23   从10933---到13754   上涨了 25.80%    （11天）
3 ：2015-07-24---2015-07-28   从13970---到11719   下跌了  16.11%   （03天）
                                                                            ------------------------对称轴
4 ：2015-07-28---2015-08-17   从11719---到13573   上涨了  15.82%   （15天）
5 ：2015-08-18---2015-09-15   从13652---到9259    下跌了  32.17%   （19天）
6 ：2015-09-16---2015-12-22   从9259---到13139    上涨了  41.90%   （65天）
这是熊市的第一阶段，呈现出完美的对称结构

10：2015-12-23---2016-01-27   从13187---到8986    下跌了  31.85%
11：2016-01-27---2016-11-28   从8986--- 到11124   上涨了  23.79%:
12：2016-11-29---2017-01-17   从11124---到9482    下跌了  14.76%
                                                                               --------------------对称轴:
13：2017-01-17---2017-11-13   从9482---到11714    上涨了  23.53%  
14：2017-11-12---2018-06-22   从11714---到9172    下跌了   21.70%
15：未知
这是熊市的第二期，如果对称结构成立的话，那么后市将有一个巨幅的上涨







































各个时期详细分析：

1 ：2015-06-15---2015-07-08   从18211---到10850   下跌了 40.42%
详细

2015-06-15---2015-06-23   从18211---到14938   下跌了17.97%  -2.19；-3.54；+1.93；-3.85；-6.03；（下跌5天）+2.04 
2015-06-23---2015-06-24   从14938---到16312   上涨了 9.19%  +2.04；+1.66；（上涨2天）
2015-06-25---2015-06-30   从16399---到12723   下跌了22.41%  -3.80；-8.24；-5.78；（下跌3天）+5.69
2015-06-30---2015-07-01   从12723---到14696   上涨了15.50%  +5.69；（上涨1天）-4.79（）
2015-07-01---2015-07-08   从14696---到10850   下跌了26.17%  -4.79；-5.32；-5.25；-1.39；-5.80；-2.94（下跌6天）
重要日子分析

2 ：2015-07-09---2015-07-23   从10933---到13754   上涨了 25.80%  
详细

2015-07-09---2015-07-23   从10933---到13754   上涨了 25.80%  +4.25；+4.59；+4.78；+0.91；-4.68；+1.86；+5.24；+1.52；+0.86；+0.76；+2.52
重要日子分析


14：2017-11-12---2018-06-22   从11714---到9172    下跌了   21.70%
详细

2017-11-12---2017-12-06   从11714---到10716   下跌了08.51%  
2017-12-06---2018-01-24   从10716---到11607   上涨了08.31%
2018-01-24---2018-02-09   从11609---到9868    下跌了14.99%  连续急跌
2018-02-09---2018-03-12   从9868- --到11326   上涨了14.77%  可买入
2018-03-12---2018-06-22   从11326---到9172    下跌了19.01%  缓跌04.95% ，急跌14.79%
未知
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        


每次下跌都有一个标志性的股票，一个标志性的事件，
比如说中国石油，比如说国泰君安，比如说工业富联，比如查配资，比如说新技术熔断，比如说独角兽，这些都要自己分析会不会对股市抽血
定义中级反弹
定义小幅反弹
定义急跌：短短几天，至少急跌12%

箴言
五穷六绝七不一定翻身  分析：银行揽储任务，钱紧张
招商策略会           分析：心里效应，机构观望
中石油暴涨时         分析：暴涨回调，大盘不好
世界杯              分析：心里效应，大家都去赌钱了，钱紧张

至少连续急跌十天，方可买入    分析：散户心理崩溃，机构才有机会 机会诞生在绝望时

























