00：我没有资格炒股，我没有时间炒股，我应该全身心投入科研和学习！研二阶段绝不买股票！
0：资金才是影响股市的最大的因素：没有无缘无故的上涨，却有无缘无故的下跌

1：
唱空者头头是道，看多者占斩钉截铁，光看消息会迷失，光凭消息会破产。　　
凡事要看其本质，凡市要炒大势。　　
分享一下：　　
06.07年股市大涨，08年股市大跌的原因。　　
首先要了解股市，股市是一个资金推动型的市场。不断的有人出高价买股，这样才会一路上涨，水涨船高，所以需要大量资金来运作。接着我们看时间+事件。
0607的牛市我们称为998牛市，产生牛市前的最低点是998。有人说破1000产生了牛市，这是完全没有道理的。05年以前那那波大熊市是因为宣布国有股减持造成的，
大家蜂拥而逃。而到了05年大概5月份的时候吧，国家出了一条政策，允许保险资金在二级市场买卖股票，其中包含了社保基金，随后用了1年时间的准备，准备了什
么？其实就是在建仓。为什么要买足，因为要股改，股权分置改革。这一行为成为了导火索，快速引发了行情，然后在资金不停的追捧下，造成2年的牛市。在股改信
息发出以后，同意QFII进入中国股市。很多人以为让外国人抄了中国的底，其实错了，QFII从审批到购买股票需要很长的时候，等他们进场的时候早就是牛市了，谁
抄底了？很明确社保基金。其实这轮牛市到07年的5月30日就差不多结束了。
在530之前~货币政策已经出现了重大的转折，国家开始调高存款准备金率，这以调整意味着整个市场将要开始缺钱，逐步减少市场上的流通货币总量。而530是熊市导
火索，明确的信号。为什么530以后大盘还在涨？因为要撤庄。因为庄家还没有完全退出，包括社保基金。社保基金是在530附近开始减仓的。
530以后出现的最多的词汇就是28现象以及市盈率，为什么？1拉起大盘股票，造成盘面很好的假象，小盘股开始撤资。2讲市盈率让大家购买大盘股，那个时候市盈率
大盘股很低。所以散户都在那个时候被忽悠进去，然后深套。随着准备金率的进一步跳空，市场资金不足的现象越来越严重，接着就开始大跌。

3：
次数	调整时间	存款	贷款	次日沪指表现
22	15年8月25日	↓0.25%	↓0.25%	——
21	15年6月27日	↓0.25%	↓0.25%	↓3.34%
20	15年5月10日	↓0.25%	↓0.25%	↑3.05%
19	15年2月28日	↓0.25%	↓0.25%	↑0.78%
18	14年11月22日	↓0.25%	↓0.4%	  ↑1.85%
17	12年7月6日	  ↓0.25%	↓0.25%	↑1.01%
16	12年6月8日	  ↓0.25%	↓0.25%	↑1.07%
15	11年7月6日	  ↑0.25%	↑0.25%	↓0.58%
14	11年4月5日  	↑0.25%	↑0.25%	↑1.14%
13	11年2月9日  	↑0.25%	↑0.25%	↓0.89%
12	10年12月   	↑0.25%	↑0.25%	↓1.90%
11	10年12月	  ↑0.25%	↑0.25%	↑0.07%
10	08年12月23日	↓0.27%	↓0.27%	↓1.76%
9	08年11月27日 	↓1.08%	↓1.08%	↓2.44%
8	08年10月30日 	↓0.27%	↓0.27%	↓1.97%
7	08年10月09日 	↓0.27%	↓0.27%	↓3.57%
6	08年9月16日		↓0.27%	↓2.90%
5	07年12月20日	  ↑0.27%	↑0.18%	↑1.15%
4	07年09月15日	  ↑0.27%	↑0.27%	↑2.06%
3	07年08月22日	  ↑0.27%	↑0.27%	↑1.05%
2	07年07月20日	  ↑0.27%	↑0.27%	↑3.81%
1	07年05月19日	  ↑0.27%	↑0.18%	↑1.04%

资金才是影响股市的最大因素！其次是人心！
资金有两个很好的去处，一个是股市，一个是房地产。目前虽然不断降息，但是大部分资金已经跑去房地产，而且人心只是处于半稳定状态。
历次降准股市影响
             
 2015.04.19  降准 深证成指下跌1.64%
 2015.02.04  降准 深证成指下跌0.46
 2012.05.12  降准 深证成指下跌1.16
 2012.02.18  降准 深证成指上涨0.04
 2011.11.30  降准 深证成指上涨2.32
 2011.06.14  升准 深证成指下跌0.99
 2011.05.12  升准 深证成指上涨0.77
 2011.04.17  升准 深证成指上涨0.27
 2011.03.18  升准 深证成指下跌0.62
 2011.02.18  升准 深证成指上涨2.06
 2011.01.14  升准 深证成指下跌4.55
 2010.12.10  升准 深证成指上涨3.57
 2010.11.19  升准 深证成指上涨0.06
 2010.19.10  升准 深证成指下跌0.15
 2010.05.02  升准 深证成指下跌1.81
 2010.02.12  升准 深证成指下跌0.74
 2010.02.12  升准 深证成指下跌2.73
 2008.12.22  升准 深证成指下跌4.69
 2008.11.26  降准 深证成指上涨2.30
  
4：
衡量市场的资金紧缺宽裕程度---上海银行间同业拆放利率：
![none](http://www.shibor.org/shibor/web/ShiborJPG.jsp)
在熊市中，银行拆借利率走低，股市不一定会上涨，因为还有其他因素在影响资金进入股市，但是银行拆借利率走高，资金紧张，股市肯定会下跌。

5：
找到中级下跌后的各种走势的情况和原因
历史上的走势 特别注意巨幅下跌
-1 ：2007-10-12---2007-11-30   从19600---到15300    下跌了  21.93%
-2 ：2007-11-30---2008-01-11   从15300---到19219    上涨了  25.61%
-3 ：2007-11-30---2008-04-18   从19219---到10580    下跌了  44.95%
-4 ：2008-04-18---2008-05-09   从10580---到13880    上涨了  31.19%
-5 ：2008-05-09---2008-06-20   从13880---到8888     下跌了  35.38%
-6 ：2008-06-20---2008-07-11   从8888--- 到10470    上涨了  17.79%
-7 ：2008-07-11---2008-11-07   从10470---到5753     下跌了  45.05%
-8 ：2008-11-07---2008-12-19   从5753-- -到7435     上涨了  29.23%
-9 ：2008-12-19---2008-12-31   从7435--- 到6489     下跌了  12.72%
-10：2008-12-31---2009-02-13   从6489---到8628      上涨了  32.96%
-11：2009-02-13---2009-02-27   从8628---到7608      下跌了  11.80%
-12：2009-02-27---2009-07-31   从7608---到13670     上涨了   79.67%
-13：2009-07-31---2009-09-04   从13670---到10387    下跌了  24.01%
-14：2009-09-04---2009-12-04   从10387---到13884    上涨了
-15：2009-12-04---2010-02-05   从13884---到
  

 








1 ：2015-06-15---2015-07-08   从18211---到10850   下跌了 40.42%    （17天） 熊市恐慌期，下跌无限:
2 ：2015-07-09---2015-07-23   从10933---到13754   上涨了 25.80%    （11天）
3 ：2015-07-24---2015-07-28   从13970---到11719   下跌了  16.11%   （03天）
                                                                            ------------------------对称轴
4 ：2015-07-28---2015-08-17   从11719---到13573   上涨了  15.82%   （15天）
5 ：2015-08-18---2015-09-15   从13652---到9259    下跌了  32.17%   （19天）
6 ：2015-09-16---2015-12-22   从9259---到13139    上涨了  41.90%   （65天）
这是熊市的第一阶段，呈现出完美的对称结构

10：2015-12-23---2016-01-27   从13187---到8986    下跌了  31.85%
11：2016-01-27---2016-11-28   从8986--- 到11124   上涨了  23.79%:
12：2016-11-29---2017-01-17   从11124---到9482    下跌了  14.76%
                                                                               --------------------对称轴:
13：2017-01-17---2017-11-13   从9482---到11714    上涨了  23.53%  
14：2017-11-12---2018-06-22   从11714---到9172    下跌了   21.70%  ---情况有点特殊，最多可以看跌至25%
15：未知（一个令人期待的反弹）
这是熊市的第二期，如果对称结构成立的话，那么后市将有一个巨幅的上涨







































各个时期详细分析：

1 ：2015-06-15---2015-07-08   从18211---到10850   下跌了 40.42%
详细

2015-06-15---2015-06-23   从18211---到14938   下跌了17.97%  -2.19；-3.54；+1.93；-3.85；-6.03；（下跌5天）+2.04 
2015-06-23---2015-06-24   从14938---到16312   上涨了 9.19%  +2.04；+1.66；（上涨2天）
2015-06-25---2015-06-30   从16399---到12723   下跌了22.41%  -3.80；-8.24；-5.78；（下跌3天）+5.69
2015-06-30---2015-07-01   从12723---到14696   上涨了15.50%  +5.69；（上涨1天）-4.79（）
2015-07-01---2015-07-08   从14696---到10850   下跌了26.17%  -4.79；-5.32；-5.25；-1.39；-5.80；-2.94（下跌6天）
重要日子分析

2 ：2015-07-09---2015-07-23   从10933---到13754   上涨了 25.80%  
详细

2015-07-09---2015-07-23   从10933---到13754   上涨了 25.80%  +4.25；+4.59；+4.78；+0.91；-4.68；+1.86；+5.24；+1.52；+0.86；+0.76；+2.52
重要日子分析


14：2017-11-12---2018-06-22   从11714---到9172    下跌了   21.70%
详细

2017-11-12---2017-12-06   从11714---到10716   下跌了08.51%  
2017-12-06---2018-01-24   从10716---到11607   上涨了08.31%
2018-01-24---2018-02-09   从11609---到9868    下跌了14.99%  连续急跌
2018-02-09---2018-03-12   从9868- --到11326   上涨了14.77%  可买入
2018-03-12---2018-06-22   从11326---到9172    下跌了19.01%  缓跌04.95% ，急跌14.79%
未知
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        


每次下跌都有一个标志性的股票，一个标志性的事件，
比如说中国石油，比如说国泰君安，比如说工业富联，比如查配资，比如说新技术熔断，比如说独角兽，这些都要自己分析会不会对股市抽血
定义中级反弹
定义小幅反弹
定义急跌：短短几天，至少急跌12%

箴言
五穷六绝七不一定翻身  分析：银行揽储任务，钱紧张
招商策略会           时间：6月18号左右；12月12号左右；  分析：心里效应，机构观望
中石油暴涨时         分析：暴涨回调，大盘不好
世界杯              分析：心里效应，大家都去赌钱了，钱紧张
4.19魔咒            
丁蟹效应
基金仓位88%魔咒      针对股市暴涨时的风险警惕

年底魔咒             12月股市跌多涨少，主要是由于机构结算和还款的影响。但是，等结算完成，春节前都会迎来一波行情。
                    赚钱规律：每年12月份进场，次年4月份离场，赚钱概率60%以上。这就是把握住春节行情，在两会结束前离场，因为两会结束后，如果政策不好会大跌

我们投资只有两个正确的规律：价格围绕价值上下波动，投资者情绪规律。
1.当一个投资品种估值过高，肯定会下跌；反之，估值过低，肯定会迎来上涨。
2.投资者情绪的高点和低点，就是市场的拐点。别人贪婪时，我们应该谨慎；别人悲观时，我们应该贪婪。理性投资，市场上正确的只是少数人。

至少连续急跌十天，方可买入    分析：散户心理崩溃，机构才有机会 机会诞生在绝望时

![火场]（https://github.com/zhaoxiangchumei/You-should-consider-great-risk/blob/master/images/%E7%81%AB%E5%9C%BA.jpg）
1:    
股灾    
2015年6月15日，上证指数从5170点高位突然掉头向下，大跌103点，股灾正式降临。此后，市场迅速陷入极大的恐慌和大面积踩踏之中。
从6月15日-8月26日，共计52个交易日，其中有21个交易日指数大幅下跌或者暴跌，有17次千股跌停，其中更有数次逾两千只个股跌停。
2015年6月1日，沪深两市的总市值是71.56万亿元，而到了9月22日，两市总市值已经缩水至46.88万亿元，在不到三个月的时间里，两市
总市值迅速蒸发了24.28万亿元。

教训是什么呢？    
1：认清这是牛市的第三期，因为这时板块基本轮动结束。最差的股票都也开始大幅上涨.什么是最差的股票呢？就是阶段的经济拖累者，   
比如说那时的钢铁等等。    
2：处于明显的第三浪时，第一次大幅度下跌就已经果断退出。因为获利盘的涌出，加上未知的恐慌，会导致严重的踩踏时间，死伤无数。   
3：不要小看每一次下跌，因为每一次下跌都是巨大的。




1：2015年5次降准降息后，外汇储备跑掉了一万亿美元，迫不得已811汇改，差点引发全球经济危机，不到山穷水尽
现在哪敢大放水，对于领导来说，股市不是大事情。
:这段话看得非常深入明白。所以在很长很长的一段时间，股市绝对不会有指数级的行情。一方面，现在特朗普不断
发动起贸易战，外面的环境很不稳定，同时，央行在很长的一段时间绝对不会降息来让货币宽松，万一再搞出一个
股市崩盘，政府已经没有资金再来应付了。

2018年6月20号，中央开会说要定向降准，说是7月5号才开始实施，但是6月21号到今天6月27号，除去周六周日，短
短的5个交易日，汇率就下跌了2个百分点。请注意一个基本的事实，降息或者降准都会造成人民币的贬值，尤其是美国
老大走在加息的道路上，而中国却意外降准，更是会造成人民币的暴跌。虽然降息或者降准会增加市场的流动性，但是
人民币的大幅贬值更会让股民心思不安，怀疑国家的经济是不是出现大问题了，在股市信心是超越其他的影响因素的，
所以汇率暴跌，不入市场。谨记“811汇改”的可怕经历，官媒说什么的“人民币没有大幅贬值的基础”都是假的，股市中
官方媒体一些安稳的话都可以作为反向指标。



2:
多年的经验，至少是从2015年到2018年的经验。
在社会资金大部分都被房地产吸过去，以及股市中散户投资者占据大部分的情况下，普涨行情很难发生，一旦发生，基本就是行情的尾声。
股市一向都是二八分化。小盘股涨起来了，大盘股会在小盘股熄火的时候接力涨。
在银行券商股没有大涨的时候，现如今是绝对不可能有指数级的行情。但是银行股一个盘子又太大，一旦大涨也很可怕，所以我觉得下一次
指数级的行情的最初拉动者绝对是券商股。所以，如果这一年半如果券商股没有作为的话，一年半后绝对是非常大的机遇。


发现一些规律，但是制胜的法宝是严格执行这些规律，更不能因为心软什么的去执行相反的规律。














记录我的操作历史
    我于2018年6月29日，周五从支付宝借钱1万6，买入了800股科大国创，当天所有人在“五穷六绝七翻身”的信仰下，加上央行把资金政策的
口风从“合理稳定”改成“合理充裕”，所以周五，六月的最后一个交易日大盘单边暴涨，上海涨了百分之二，深圳涨了百分之三，创业板涨了
百分之四，但是当天的上涨并没有放量，这个很重点。但是我当日买入的800股科大国创，除去成本，还是让我赚了3个百分点。
    周一，我又从zhuoqi那里借来1万2，买入500股科大国创，结果当天科大国创下跌了3个百分点，不仅把盈利亏掉还亏掉了200块钱，今天
实在感到忧虑，因为人民币又大跌了，周五贸易战正式打响，2万8都是借来的，所以就卖掉了，账面亏损100块，加上利息，这短暂的三天操作
总共亏损200块。

详细分析：
   买入前大盘：
   股民心理“五穷六绝七翻身”，央行口风“合理充裕”，但是人民币几天之内暴跌2个百分点，人民暴跌会导致大盘股下跌，拖累大盘
创业板虽有走稳趋势，但是上海股市和深圳股市却一点都没有走稳的现象，冲动的买入，而且竟然没有考虑到7月6日中美贸易战正式打响这件事情。
   买入的科大国创：
   买入前只考虑到近期所属的创业板跌幅巨大，个股也跌幅巨大，而没有仔细注意到“大股东减持”的内容，买入之后是本着大盘趋势大于个股，才
持有两天半。卖出的理由是现在大盘不好了，大盘不好坚定跑！
   卖出时大盘：“五穷六绝七翻身”并没有如期实现，人民币继续暴跌，肯定会继续使得上证50暴跌，使得大盘变坏，中美贸易战前所未有，来势汹汹
实在令人害怕，大家都在等着前期的2638点。
   卖出后的大盘：今天股市V字深度反弹是有原因的。但是普通投资者永远没有办法提前知道消息。今天，国务院新一届领导班子召开了金融维稳会议，
所以，国家出手，大幅拉高人民币汇率，止住上证50的下跌，然后又买入个股，比如中兴通信至涨停，所以今天不算是失手，毕竟这些没有提前预料。是
昨天7月2号召开了金融维稳会议，这个新闻是下午六点才在国务院网站发出来的，但是那些券商主力们肯定是提前知道的，不然下午不会有V字反弹。
   卖出后的个股：我卖出之后，股票就涨停了，原本是可以赚2600了，现在反而亏了200块钱。

大企业回购，如美的集团，一般是底部才有的行为，但是千万不要立马就冲进去了，虽然这是非常好的行为，但是总有一些人要想歪，所以一般会冲高回落
不是急跌，连续几天，一天跌好几个点的，在内忧外患的没有稳定环境下，不会有立马转为上涨的可能性。中等速度的急跌在A股可以视为缓跌，缓跌必定有
一个底部过程，这个底部过程不是一蹴而就的。

重要事件：
美国公布2000亿美元货物征税清单，8月30日完成公布评估结果。
人民币不稳；


