强调：没有无缘无故的上涨，却有无缘无故的下跌

唱空者头头是道，看多者占斩钉截铁，光看消息会迷失，光凭消息会破产。　　
凡事要看其本质，凡市要炒大势。　　
分享一下：　　
06.07年股市大涨，08年股市大跌的原因。　　
首先要了解股市，股市是一个资金推动型的市场。不断的有人出高价买股，这样才会一路上涨，水涨船高，所以需要大量资金来运作。接着我们看时间+事件。
0607的牛市我们称为998牛市，产生牛市前的最低点是998。有人说破1000产生了牛市，这是完全没有道理的。05年以前那那波大熊市是因为宣布国有股减持造成的，
大家蜂拥而逃。而到了05年大概5月份的时候吧，国家出了一条政策，允许保险资金在二级市场买卖股票，其中包含了社保基金，随后用了1年时间的准备，准备了什
么？其实就是在建仓。为什么要买足，因为要股改，股权分置改革。这一行为成为了导火索，快速引发了行情，然后在资金不停的追捧下，造成2年的牛市。在股改信
息发出以后，同意QFII进入中国股市。很多人以为让外国人抄了中国的底，其实错了，QFII从审批到购买股票需要很长的时候，等他们进场的时候早就是牛市了，谁
抄底了？很明确社保基金。其实这轮牛市到07年的5月30日就差不多结束了。
在530之前~货币政策已经出现了重大的转折，国家开始调高存款准备金率，这以调整意味着整个市场将要开始缺钱，逐步减少市场上的流通货币总量。而530是熊市导
火索，明确的信号。为什么530以后大盘还在涨？因为要撤庄。因为庄家还没有完全退出，包括社保基金。社保基金是在530附近开始减仓的。
530以后出现的最多的词汇就是28现象以及市盈率，为什么？1拉起大盘股票，造成盘面很好的假象，小盘股开始撤资。2讲市盈率让大家购买大盘股，那个时候市盈率
大盘股很低。所以散户都在那个时候被忽悠进去，然后深套。随着准备金率的进一步跳空，市场资金不足的现象越来越严重，接着就开始大跌。
