1:    
股灾    
2015年6月15日，上证指数从5170点高位突然掉头向下，大跌103点，股灾正式降临。此后，市场迅速陷入极大的恐慌和大面积踩踏之中。
从6月15日-8月26日，共计52个交易日，其中有21个交易日指数大幅下跌或者暴跌，有17次千股跌停，其中更有数次逾两千只个股跌停。
2015年6月1日，沪深两市的总市值是71.56万亿元，而到了9月22日，两市总市值已经缩水至46.88万亿元，在不到三个月的时间里，两市
总市值迅速蒸发了24.28万亿元。

教训是什么呢？    
1：认清这是牛市的第三期，因为这时板块基本轮动结束。最差的股票都也开始大幅上涨.什么是最差的股票呢？就是阶段的经济拖累者，   
比如说那时的钢铁等等。    
2：处于明显的第三浪时，第一次大幅度下跌就已经果断退出。因为获利盘的涌出，加上未知的恐慌，会导致严重的踩踏时间，死伤无数。   
3：不要小看每一次下跌，因为每一次下跌都是巨大的。   

历史上的走势 特别注意巨幅下跌
2015-06-15---2015-07-08
  从18211---到10850  下跌了 
2015-07-09---2015-07-23
  从10933---到13754  上涨了
2015-07-24---2015-07-28
  从13970---到11719  下跌了
2015-07-28---2015-08-17
  从11719---到13573  上涨了
2015-08-18---2015-09-15
  从13652---到9259   下跌了
2015-09-16---2015-12-12
  从9259---到13139   上涨了
