1:
船王对儿子的赌场修炼：能在赢时退场的人，才是真正的赢家。

2：
中国股市有个明显特征就是风格转换，风水轮流转。（在牛市也是这样），在上一轮牛市和下一轮牛市之间的熊市阶段（注意，这个市场就二元论，不是牛就是熊）
基金，机构，资金往往心照不宣，采用抱团取暖的策略，所有的资金都往一个板块里面涌（比如说2017年的蓝筹股，2018年的医药股），股价自然水涨船高。大家
一起锁筹，外面筹码稀少，成交量很低，用很少的成交金额就可以大涨停板。

3：
下载东方财富app，但是不管在一年半内行情如何地好，或者如何的不好，都不要动，好好总结，必有一番大收获。

4：
多年的经验，至少是从2015年到2018年的经验。
在社会资金大部分都被房地产吸过去，以及股市中散户投资者占据大部分的情况下，普涨行情很难发生，一旦发生，基本就是行情的尾声。
股市一向都是二八分化。小盘股涨起来了，大盘股会在小盘股熄火的时候接力涨。
在银行券商股没有大涨的时候，现如今是绝对不可能有指数级的行情。但是银行股一个盘子又太大，一旦大涨也很可怕，所以我觉得下一次
指数级的行情的最初拉动者绝对是券商股。所以，如果这一年半如果券商股没有作为的话，一年半后绝对是非常大的机遇。
