在熊市中，下跌就是常态，切不可因为有一次的胜利就觉得自己很了不起。

林园语录：

1：牛市有三期：第一期就是一些主要的行业和股票涨，带头的股票能涨1-5倍。第二期就是更多的股票都会涨，大概有10%--15%的股票会涨，
就是一个行业的二线股票也会涨。第三期就是基本上所有行业的股票都要涨，有80%的股票都会涨。

2：若要去做冷门的公司，失败的概率接近100%

3：股票持续涨的时间只有3%，世界股市的规律就是熊长牛短，如果你抓不住这3%时间，去抓97%的时间，是不对，该赚钱的时候就一定要赚够。
个股也是同样，没有赚钱能力的公司，就是风险，投这样的公司，时间和资金都浪费了。该赚的时候没有赚够，要么亏钱，要么亏时间。所以，
牛市我们的策略是持有，坚决持有，赚到底。

4：
林园判断医药行业，现在已经在牛市初期里运转了。他还指出，他只投高血压，心脏病，糖尿病相关的医药股，因为这些板块占长期医药消费的
75%以上。

关于炒股就是赌国运的思考

  我觉得这句话是完全正确的。指数的趋势就是国运的趋势。在总体看来，指数就是国运，如果你看好国家的发展，
那就买入。如果不看好，那就坚决撤出。     
  对于中国未来几十年的发展，我还是非常有信心的。因为经济发展的最重要的因素---政权稳定，我们中国得天独厚，
因为ducai是早期大国崛起经，这句话也包含我对发展软实力的前景不看好。所以说，在ducai的总体政治条件下，中国
的经济肯定在未来的很长的十几年，甚至几十年都是稳定向前发展的。所以，买入有充足的理由。    
  但是为什么中国股市有像美国那样一直45度向上呢？   
  其实这跟上述所讲的并不矛盾。在中国，买入不仅要看经济环境，还要看政治环境。在中国，每一件大事的发生，每一
个机构的存在，都有它的政治属性，都有它的政治任务。你要买入，如果以一个几十年的眼光来看，是绝对没有问题的，
但是从短期来看，这个短期可不是一两个月，而是至少以年来计，因为中国的政策在一个稳定的政局情况下是具有很长的
连贯性的，所以股市会围绕这个政策上下波动。     
  中国zhengfu的能力是非常强的，基本它想做什么就可以做什么。所以，一旦政府的政策转向，那么股市也会立马转向，
有可能掉头向下，有可能转头向上。都是有可能的。     
  但是从另一个角度来看，政府的能力也不是万能，毕竟大自然的力量都最强大的，人民群众的力量也是最强大的。比如说
股灾的发生，一旦掉头向下时，人民群众的力量是绝对超过zhengfu的力量的。所以如果没有把人民的力量释放完，任何政府
的呼唤都是没有用的，但是人民群众短时间内是非理性的，因为他们看不到那么长远，所以如果出现下跌的苗头，坚决撤出，等
到人民的力量用完，我们再来看看政府是怎么想的，如果政府无所作为，那基本就是横盘下跌，如果政府不想这样，那么就是横盘
上涨。     
  整体的国运毋庸置疑，所以置身股市是完全没问题的，但是什么时候买入，就是个时机问题，切记，国运是曲折的，并不是一直。所以
向上的，所以该抽身就抽身。     

5
船王对儿子的赌场修炼：能在赢时退场的人，才是真正的赢家。

6
中国股市有个明显特征就是风格转换，风水轮流转。（在牛市也是这样），在上一轮牛市和下一轮牛市之间的熊市阶段（注意，这个市场就二元论，不是牛就是熊）
基金，机构，资金往往心照不宣，采用抱团取暖的策略，所有的资金都往一个板块里面涌（比如说2017年的蓝筹股，2018年的医药股），股价自然水涨船高。大家
一起锁筹，外面筹码稀少，成交量很低，用很少的成交金额就可以大涨停板。
