指数已经破掉所谓的3000点政策底 到底历史大底离我们还有多远
经过连续暴跌，指数已经破掉所谓的3000点“政策底”。到底历史大底离我们还有多远，老司机给你指条明路。

最近A股成了没妈的孩子，只有爹（跌）。
大跌过后，底部在哪里成为大家最关心的问题。不少媒体跳出来叫：3000点是政策底，筒子们不要怕！似乎这已经成为了共识：
指数已经破掉所谓的3000点“政策底”到底历史大底离我们还有多远
他们给出的理由大概有以下几点：
从15年股灾开始，两次重要低点都出现在3000点附近；
今年4月份央妈定向降准，也是在3000点附近；

作为一名从业10年的老投顾，我觉得很扯淡。就这点证据就敢说政策底，我真心怀疑这些货有没有见过真正的底部，是不是学了几篇儿歌三百首就可以当诗仙了。
不懂装懂也就算了，问题是还坑人，很容易误导普通投资者。
底部，也分很多种。这些年被玩出了花样，各种底部新词都出来了。正经点的有政策底、市场底，老不正经的有钻石底、婴儿底、儿童底、董事长底等等。

我们只谈正经的，历史性的大底，一定是政策底和市场底结伴出现。
政策底一般会打先锋，其后由于惯性往往还会再创新低，市场底在新低中孕育，一般最低点都藏在市场底里。
所谓政策底，就是跌的监管层也看不下去了，再不出手可能交易所都要关门。因而出台各种有利于股市上涨的政策、甚至亲自动手花钱买股票，来扭转悲观情绪。
因此，政策底不是随随便便就出现的，一定是到了生死存亡的时候。一旦出现，说明已经到了高层容忍的极限，历史大底就在附近。

2

还原真相政策底真正的样子，绝对不是普普通的一次降准（还是定向降准）就能确认的，而是一整套救市组合拳。
用大白话讲，有什么招统统往上招呼。都生死存亡了，怎么会只出一拳？只要管用，王八拳也可以。
我们以最近3次的历史性大底作为标本，看看政策底的真正样子：

第一次：998点（2005年6月6日历史大底，之后最高上涨到6124点）
2005年1月24日，下调印花税；
2005年2月份，开放保险资金入市；
2005年5月25日，新股暂停发行；
2005年6月6日，历史大底998点；

第二次：1664点（2008年10月28日历史大底，之后最高上涨到3478点）
2008年8月，放慢新股发行节奏，从每月10家降到5家；
2008年9月，计划提高险资入市比例；
2008年9月16日，降息 降准，之后3个月内共4次降息，4次降准；
2008年9月18日，三大利好齐发：印花税单边征收、国家队汇金公司出手买股票、央企回购股票；
2008年9月21日，放松上市公司回购股票管制；
2008年10月28日，历史大底1664点；
2008年12月，新股暂停发行；

第三次：1849点（2013年6月25日历史大底，之后最高上涨到5178点）
2010年，发文提高险资入市比例；
2011年10月，国家队汇金出手买股票，直到13年6月历史大底才结束；
2012年7月，降息；
2012年10月，新股暂停发行；
2013年4月，鼓励上市公司回购；
2013年6月25日，历史大底1849点；
2013年11月，再次提高险资入市比例至25%；
2014年1月-7月，不断松绑险资投资A股的管制；

在三次政策底中，很多政策被多次运用，统计结果如下：救市政策出现次数

险资入市 3
新股暂停发行 3
下调印花税 2
降息降准 2
国家队入场 2
鼓励上市公司回购 2
飘渺认为，上面这些政策信号至少同时出现4个以上，才能称作政策底。现在再回想那些所谓3000点“政策底“的理由，是不是和闹着玩式的？

3
单独说说股灾虽然15年股灾期间也出台了类似救市政策，但不能就直接把这货丢到历史大底的堆里。因为历史大底成立条件不光止跌就完了，
之后还得能涨。998涨到6124、1664涨到3478、1849涨到5178，至少都有一倍以上的涨幅。股灾后的低点最高涨幅才35%，18年开始的下跌
基本也打回原形了，涨幅上不符合历史大底的条件。原因嘛，飘渺觉得止跌靠政策，上涨还得靠政策，得有主线。

05年之后的牛市是因为股权分置改革、08年之后的牛市是因为4万亿拉动内需、14年之后的牛市是因为国企改革深化。
15年股灾后有啥？除了去杠杆就是防风险，压根就没有主线政策。这也注定了15年的救市只是阶段性底部，历史大底还够不上级别。

扯远了，再说回来，看看15年股灾期间的政策底都包括哪些：
6月27日，降准 降息；
6月29日，计划养老金入市；
6月29日，国家队汇金出手买股票；
6月30日，王亚伟等13家私募表态看多；
7月1日，调降A股交易费用；
7月4日，暂停新股发行；
7月7日，放宽险资入市比例；
7月8日，鼓励上市公司回购股票，6个月内不许减持；
7月8日，国家队5只2000亿规模的基金成立入市救火；
2015年8月26日，阶段性底部2850点；

可以说，15年这次股灾，之前的政策底工具不但全部用上，还创新了很多措施，连只进不出这种霸王条款都出来了。
除了每天喊话维稳，政府几乎动用了一切资源和手段，参与救市的部门有证监会、中金所、交易所、券商、央行、财政部、国资委，甚至连央视的新闻联播和公安部
也加入进来。政策频率上，以前都是一月几个，这次是一天几个，还从不重样。和之前产生区别的主要原因，就是杠杆。之前的股市没杠杆，下跌的时候还有个缓冲
时间。15年的股灾是带着杠杆往下搞，一开盘还没来及准备政策，直接就奔跌停了。所以这真的是生死存亡时刻，不拼尽全力可能真的会崩盘。

4
回到现在总结历史，还是为了应用在当下，更好的指导未来。现在有没有政策底的特征？我们一条条来看：
险资入市？    木有，而且在下跌之前的17年，险资入市比例从40%降低到30%；
新股暂停发行？ 木有，就在6月19日大盘暴跌4%当日，市场传闻第二天开始暂停IPO，证监会还立马跑出来辟谣，看不出一丝想暂停的迹象；
国家队入场？   木有，国家队不但没有入场，而且在下跌前已经把仓位降至2成，创历史新低。今年一季度5大国家队基金份额直接减少7成，也就是说这支临时救火队正在解散，而不是集结。
下调印花税或者其他交易费用？   木有；
鼓励上市公司回购？            木有；
降准降息？                   这个可以有，今年已经有过两次定向降准。但首先之前的救市政策都包含降息，这次只有降准，威力上就下降了一半；

其次，这次是定向降准，以前是全面降准。好比以前是全国范围降雨，现在是局部降雨；
第三，这次降准主要是为了借新还旧，对冲到期的9000亿，实际释放的流动性只有4000亿；
第四，降准目的央妈也说的很清楚，是为了加大对小微实体经济的支持，你们这些玩股票的是虚拟经济，想太多了。
现在到底是不是政策底，结论各位自己下。
结语：

中国股市是个政策市，政策底是每个历史大底的前提条件。之前15年股灾下跌了20%左右，就开启了政策底。
2018年以来，超过2%以上的暴跌已经有五次，跌幅已经满足20%，但政策底开启的迹象一点也没有。
这说明，这轮暴跌并没有触及监管层底牌，他们对于本次下跌的容忍度很高！如果你看懂这句话，不夸张的说可抵千金。
