21世纪初，美国《财富》发表了《巴菲特谈股市》这篇文章，文中巴菲特重申了股市整体表现长期来说与美国经济整体增长性相关，长期来说，过度
高估（Overpricing）或过度低估（Underpricing）的股价肯定会回归于其内在价值。

在该文中，股神以翔实的历史数据解释说明了1899年—1998年的100年间美国股市整体走势与GNP走势完全相背离的现象。股神的实证研究证明，美国
股市长期平均年复合回报率约为7%，但短期投资回报率会因为利率、投资者预期收益率和心理因素的综合作用而不断波动。这也就是格老所说的：“从
短期来看，市场是一台投票机；但从长期看，它是一台是称重机”。

一、1964年—1998年间美国股市整体走势与GNP走势完全相背离的现象
美国道.琼斯指数在1964年—1998年间的前17年和后17年的走势完全不同。
第一个17年：1964年年底道.琼斯指数为874.12点，1981年年底为875.00点，17年间增长0.1个百分点，几乎原地踏步。
第二个17年：1981年年底道.琼斯指数为875.00点，1998年年底为9181.43点，17年间上涨超过10倍，为典型的令人难以置信的大牛市行情。
美国股市在两个17年间有完全不同的表现，原因何在呢？

专业人士想到的原因是GNP的波动导致股市的相应波动，也就是经济学和金融学教科书上通常所说的“股市是宏观经济的晴雨表”。
但事实并非如此。这一现象无法单纯以美国宏观经济的波动来解释：1964年—1998年间美国股市整体走势与GNP走势完全相背离。在股市低迷的第一个
17年间，美国GNP增长率为373%，而在第二个17年的大牛市期间，美国GNP增长率只有177%，二者相差近一倍。

是偶然的巧合亦或其他？后视镜看法一目了然。实际上，不仅仅是过去34年间美国股市整体走势与GNP走势完全相背离，在整个20世纪也是经常如此。
20世纪可以说是美国人的世纪，先后发明了汽车、飞机、收音机、电视与电脑。扣除通货膨胀因素，美国GNP破记录地净增长了702%。尽管其中也包括 、
1929年—1933年的大衰退和两次世界大战，但以10年为一个阶段来比较，人们发现每个10年的人均实际GNP都在持续增长。或许人们认为稳定的经济增长反映
在股市上也应该会有股票指数的稳定增长才对。但事实远非如此。

1900年—1920年美国人均实际GNP（以1996年美元价值计算）从4073美元增长到5444美元，增长了33.7%。而同期股票市场却一点动静也没有，1900年初道.琼
斯指数为66.08点，1920年年底道.琼斯指数为71.95点，20年间只有0.4%的年增长率，这种反差与1964年—1981年的情况相似。接下来的1920年—1930年的10年
间，股市则一飞冲天，到1929年9月道.琼斯指数一度大涨到381点，上升了430%，随后的1930年—1948年的19年间，道.琼斯指数几乎下跌了一半。1948年道.琼斯
指数只有177点。但同期的GNP却增长了50%。

结果，接下来的1948年—1964年的17年间，道.琼斯指数大涨5倍之多。之后就是上面提到的1964年—1998年的两个截然不同的17年，先冷后热，令世人惊异的大牛市
结束了辉煌的20世纪。
如果用一种不同的时间分段法，在过去的100年间，经历了3个时期的大牛市，包括44个年份，期间道.琼斯指数总计上涨11000点。同时经历了3次熊市，包括56个年
份，尽管在这56年间美国经济大幅增长，期间道.琼斯指数却总计下跌了292点。

那么，究竟是什么原因造成股市的表现与宏观经济如此反常呢？请看下面股神巴菲特的解释。

 
二、影响股市波动的三个关键因素

股神将股市如此反常的现象归诸于利率、预期投资收益率两个关键的经济因素，以及一个与心理有关的因素。

影响股市的第一个关键经济因素是利率。在经济学中，利率就好比物理学中的地心引力一样，不论何时何地，利率任何的微小波动都会影响全世界所有资产的价值。
假设今天市场利率是7%，那么，未来你1美元的投资收益的价值就与市场利率为4%时的价值有很大的差别。

分析过去34年长期债券利率的变化，人们可以发现第一个17年间利率从1964年底的4.20%大幅上升到1981年的13.65%，这对股票投资人来说实在不是什么好事。但
在第2个17年期间利率又从1981年的13.65%大幅下挫到1998年的5.09%，为股票投资人带来了福音。
影响股市的第2个关键经济因素是人们对未来投资收益率的预期。在第一个17年间，由于公司获利前景不佳，投资者预期显著下调。但在1980年代初期里根政府大力刺
激经济增长，使得企业获利水平达到1930年以来前所未有的高峰。

在1964年—1981年的第一个17年间，两个不利因素是使投资人对美国经济失去信心的原因，一方面在于过去企业获利成绩不佳，另一方面在于利率过高使投资者对企业
未来盈利预期大大折扣。两项因素综合，导致1964年—1981年间尽管同期GNP大幅增长但美国股市却停滞不前。

不过这些因素在1981年—1998年的第2个17年间完全反转，一方面企业收益率大幅提高，另一方面利率又不断下降使得投资者对企业未来盈利预期进一步提高。这两个
因素为一个大牛市提供了产生巨大上升的燃料，形成GNP下降的同时股市却猛涨的奇异现象。
第三个因素是心理因素，人们看到股市大涨，投机性交易疯狂爆发，终于导致危险的悲剧一幕一再重演。

 三、衡量股市是否过热或过冷的定量分析指标

巴菲特认为，回顾过去近100年的股市表现，可以看到股市整体走势经常与宏观经济发展相背离，这种极端的非理性行为是周期性爆发的。人们认识这种现象对于投资
人来说具有重要的意义。要想在股票市场上取得良好的收益，就应该学会如何应对股市非理性行为的爆发。

巴菲特认为要想在股市非理性波动中保持理性，其中最重要的是学会定量分析，从而能够准确判断股市是否过热或过冷。如果投资人能够进行定量分析，尽管不会因此
就能把分析能力提高到超人的水平，却能够使自己因此而避免随波逐流陷入股市的群体性疯狂，做出非理性的错误决策。如果投资人根据定量分析发现股市过热，就可
以理性地决策不再追涨，乘机高价离场。如果投资人根据定量分析发现股市过冷，就可以理性地决策选择合适的股票低价买入。
巴菲特向美国投资者推荐了一个非常简单但却非常实用的股市整体定量分析指标“所有上市公司总市值占GNP的比率”（可惜的是由于特殊的历史原因，对我国股市却不能
直接使用）。

虽然所有上市公司总市值占GNP的比率这项指标只能告诉投资人有限的信息，但它却可能是任何时候评判公司价值是否合理的最理想的单一指标。分析80年来所有上市
公司总市值占GNP的比率可以发现，这项指标在1999年达到前所未有的高峰，这本应该是一个很重要的警告信号。如果投资人财富增加的速度比美国宏观经济增长的速
度更高，那么所有上市公司总市值占GNP的比率必须不断提高，直到无穷大，事实上这是不可能的。
巴菲特认为所有上市公司总市值占GNP的比率在70%——80%之间可以买入股票，长期而言可能会让投资者有相当不错的收益，但如果这个比率达到200%，象1999年和
2000年中的一段时间那样，那么购买股票简直无疑于玩火自焚。

 

四、股市短期波动不可预测，长期波动容易预测

 巴菲特认为预测股市的短期波动是不可能的，相反，巴菲特认为股市长期波动具有非常稳定的趋势，非常容易预测。
1999年，巴菲特大胆预测未来10年甚至20年内，美国投资人股票投资预期收益率（包含股利以及预期2%的通货膨胀率）大概在7%左右，这正好与沃顿奇才杰里米.席格
尔教授经过统计分析得出的美国股市200年来长期平均实际收益率为7%左右的结论非常吻合。哈哈，果真是英雄所见略同！

五、启示
在过去的200年间，美国股市的年复合实际收益率为7%，并显示出惊人的稳定性。世界其他主要国家的股票实际收益率也与美国的情况相吻合。股票投资收益率的
长期稳定性的原因目前还没有得到很好的解释。

杰里米.席格尔教授认为，股票投资收益率取决于经济增长、生产力和风险的收益。但是，创造价值的能力也同样来自于卓有成效的管理、对财产权利尊重的稳定的
政治体系以及在竞争的环境中象消费者提供价值的意愿。政治或经济危机可以导致股票偏离其长期发展的方向，但是市场体系的活力能让它重新返回长期的趋势。或
许这就是股票收益为什么能够超越在过去两个世纪中影响全世界的政治、经济和社会的异常变化，保持稳定性的原因。


 其实没有人能够完全解释股市长期内向价值回归的根本原因。格雷厄姆曾说：这正是我们行业的一个神秘之处。对我和对其他任何人而言，它一样神奇。但我们从
 经验上知道最终市场会使股价达到它的价值。

